commands = '''
**
Welcome  source Hussein
Source channel - @PBYYT
 account Dev - @DMMPP
— — — — — — — — — — 
اهلا بك عزيزي في قائمه الاوامر

1- .تثبيت يدوي + القناة + اليوزر 
مثال ؛ تثبيت يدوي ww_8ww k_k_7

2-  .صيد + العدد + النوع + القناة 
مثال ؛ .صيد 9999 3 PBYYT

3-  .تثبيت تلقائي + العدد + القناة + اليوزر 
مثال ؛  .تثبيت تلقائي 999 PBYYT h_h_7
— — — — — — — — — —
✰ .حالة الصيد  : لمعرفة تقدم الكلايم
✰ .حالة التثبيت التلقائي  : لمعرفة تقدم التثبيت التلقائي
✰ .الانواع  : لمعرفة انواع اليوزرات
**
'''
sec1 = '''
خطاء في استخدام الاوامر
ارسل .الاوامر 
Dev - @DMMPP
'''
sec2 = '''
خطاء في استخدام الاوامر
ارسل .الاوامر 
Dev - @DMMPP
'''
sec3 = """
`-- -- -- -- -- -- -- -- --`
خطاء في استخدام الاوامر
ارسل .الاوامر 
Dev - @DMMPP
"""
sec4 = """
خطاء في استخدام الاوامر
ارسل .الاوامر 
Dev - @DMMPP
"""
tele_checker = '''
`-- -- -- -- -- -- -- -- --`**
خطاء في استخدام الاوامر
ارسل .الاوامر 
Dev - @DMMPP
'''
tele_checker2 = '''
الانواع :
1 : ثلاثي
2 : ثلاثي فقط احرف و اخر ارقام
3 : بوت ثنائي
4 : بوت ثلاثي
5 : خماسي حرف
6 : خماسي حرفين
7 : سداسي حرف
8 : سداسي حرفين 
9 : سباعي حرف 
10 : رباعي
— — — — — — — — — — 
 طريقة التشغيل :
.صيد + عدد الصيد + رقم نوع الصيد + يوزر القناه الذي انشاته

- مثال : .صيد 30000 1 @DMMPP
'''